{
    "Accueil": "Home",
    "Apropos_1": "Adout",
    "Services_1": "Services",
    "Portfolio_1": "Portfolio",
    "Contact_1": "Contact",
    "SALUT": "Hi! It's me!",
    "NOM_PRENOM": "SIELINOU NOUBISSIE ERIC ROMUALD",
    "JE_SUIS": "And I'm a",
    "RESAU_SOCIAL": "You can reach me on the following media",
    "CV": "Download CV",
    "Apropos_2": "About",
    "MOI": "Me",
    "Frontend_Developer": "Frontend Developer",
    "DEMARQUATION": "I'm a young professional with a passion for my work, great organisational skills and the ability to adapt easily to new situations. adapt easily to different different environments and determined to achieve my goals. goals. I would like to to get involved in a new project within a dynamic and ambitious ambitious organisation",
    "PARCOURS": " I'm a front-end developer with a master's degree in Information Systems and Software Engineering from the University of Yaoundé 1 in 2022. Since 8 August 2022,\n                I've been part of the Advance-it team, an innovative company where I've had the opportunity to work on a number of large-scale projects. My achievements include management software such as \"AURORE SIC\" for schools, \"AURORE HIS\" for hospitals, and \"DIGEST\" for banking management, which are currently in production. Over the course of this experience, I have developed solid expertise in languages such as HTML5, Sass, Less and JavaScript. My preferred framework is Angular, and I've also mastered React as a secondary framework. In addition, I have acquired skills in designing printable reports using the reporting tool Jasper Report reporting tool. My career path has enabled me to become a versatile front-end developer, ready to take on new challenges. developer, ready to take on new challenges and bring creative solutions to the world of web world of web programming.",
    "VOIR_PLUS_1": "Read More",
    "Mes": "My",
    "Services_2": "Services",
    "Developement_Web": "Web development",
    "JEUNE_DEV_1": "Passionate young web developer with emerging skills in interactive and problem-solving skills.",
    "VOIR_PLUS_2": "Read More",
    "Graphiste": "Graphic designer",
    "DEBUTANT": "Beginner with a passion for visual creation, offering creative and unique designs for various artistic needs",
    "VOIR_PLUS_3": "Read More",
    "UI_UX": "UI/UX Desiner",
    "JEUNE_TALENT": "Young UI/UX talent offering intuitive, user-centred designs and engaging visual experiences for your project.",
    "VOIR_PLUS_4": "Read More",
    "Mes_dernier": "My last",
    "Projets_1": "Projects",
    "Mes_projets": "My projects",
    "Personnel": "Personnel",
    "Web_Design_1": "Read More",
    "HEBERGEMENT": "Website presenting accommodation and activities",
    "Web_Design_2": "Read More",
    "RESTEAURANT": "Website presenting accommodation and activities",
    "Web_Design_3": "Read More",
    "PHOTOGRAPHE": "Website presenting accommodation and activities",
    "Web_Design_4": "Read More",
    "PETITS_PLATS": "Website presenting accommodation and activities",
    "PROJET": "Professional ",
    "PROFESSIONNEL": "Project",
    "CONTACT_FORM": "Contact",
    "Me_!": "Me !",
    "Français": "Frensh",
    "English": "English"
}
