{
    "Accueil": "Accueil",
    "Apropos_1": "Apropos",
    "Services_1": "Services",
    "Portfolio_1": "Portfolio",
    "Contact_1": "Contact",
    "SALUT": "Salut! c'est moi!",
    "NOM_PRENOM": "SIELINOU NOUBISSIE ERIC ROMUALD",
    "JE_SUIS": "Et je suis un",
    "RESAU_SOCIAL": "Vous pouvez me joindre sur les médias suivant",
    "CV": "Télécharger mon CV",
    "Apropos_2": "Apropos De",
    "MOI": "Moi",
    "Frontend_Developer": "Développeur frontend",
    "DEMARQUATION": "Jeune professionnel passionné par son travail, doté d’un grand sens de l’organisation et\n                m’adaptant facilement à\n                différents environnements et faisant preuve de détermination dans la réalisation de mes\n                objectifs. Je souhaite\n                m’impliquer dans un nouveau projet au sein d’une\n                organisation dynamique et ambitieuse",
    "PARCOURS": "\n                Je suis un développeur frontend avec une maîtrise en Système d'Information et\n                Génie Logiciel obtenue à l'Université de Yaoundé 1 en 2022. Depuis le 8 août 2022,\n                je fais partie de l'équipe d'Advance-it, une entreprise innovante où j'ai eu l'opportunité\n                de travailler sur des projets d'envergure. Parmi mes réalisations figurent des logiciels de\n                gestion tels que \"AURORE SIC\" pour les établissements scolaires, \"AURORE HIS\" pour les\n                hôpitaux, et \"DIGEST\" pour la gestion bancaire, qui sont actuellement en production.\n                Au fil de ces expériences, j'ai développé une solide expertise dans des langages tels que\n                HTML5, Sass, Less et JavaScript. Mon framework de prédilection est Angular, et j'ai\n                également une maîtrise de React en tant que framework secondaire. De plus, j'ai acquis des\n                compétences dans la conception d'états imprimables grâce à l'outil de reporting Jasper\n                Report. Mon parcours professionnel m'a permis de devenir un développeur frontend\n                polyvalent, prêt à relever de nouveaux défis et à apporter des solutions créatives dans le\n                monde de la programmation web.",
    "VOIR_PLUS_1": "Voir plus",
    "Mes": "Mes",
    "Services_2": "Services",
    "Developement_Web": "Developement Web",
    "JEUNE_DEV_1": "Jeune développeur web passionné, offrant des compétences\n                    émergentes pour la création de sites interactifs et la résolution de problèmes.",
    "VOIR_PLUS_2": "Voir plus",
    "Graphiste": "Graphiste",
    "DEBUTANT": "débutant, passionné par la création visuelle,\n                    offrant des designs créatifs et uniques pour divers besoins artistiques",
    "VOIR_PLUS_3": "Voir plus",
    "UI_UX": "UI/UX Desiner",
    "JEUNE_TALENT": "Jeune talent UI/UX offrant des designs intuitifs, centrés sur l'utilisateur,\n                    et des expériences visuelles engageantes pour votre projet.",
    "VOIR_PLUS_4": "Voir plus",
    "Mes_dernier": "Mes dernier",
    "Projets_1": "Projets",
    "Mes_projets": "Mes projets",
    "Personnel": "Personnel",
    "Web_Design_1": "Web Design",
    "HEBERGEMENT": "Site de presentation des hébergements et activitées",
    "Web_Design_2": "Web Design",
    "RESTEAURANT": "Site de presentation des hébergements et activitées",
    "Web_Design_3": "Web Design",
    "PHOTOGRAPHE": "Site de presentation des hébergements et activitées",
    "Web_Design_4": "Web Design",
    "PETITS_PLATS": "Site de presentation des hébergements et activitées",
    "PROJET": "Projet",
    "PROFESSIONNEL": "Professionnel",
    "CONTACT_FORM": "Contact",
    "Me_": "Moi !",
    "Français": "Français",
    "English": "Anglais"
}
